{
  "templates": [
    {
      "topic": "Economic Growth & Defense of Small Businesses",
      "template": "Dear [Senator Name],\n\nMy name is [Your Name], and I live in atlanta, Georgia. I’m writing to ask for your support of Gov. Kemp’s lawsuit reform initiative, which I believe is very important for our state’s future.\n\nRight now, Georgia’s legal system allows for too many frivolous lawsuits, which are making things harder for all of us. Small businesses are being hit with high costs that stop them from growing, hiring, or staying open. Families like mine are also feeling the effects as it is getting harder and harder to afford basic needs, let alone get ahead.\n\nLawsuit reform would go a long way in fixing these problems. It would reduce costs for families and businesses, and help attract investment and growth in Georgia. This feels like a common-sense change that could really benefit people across our community.\n\nI hope you will vote for Gov. Kemp’s efforts to reform the legal system and stand up for families and small businesses.\n\nThank you for taking the time to read this, and for all the work you do for our community.\n\nSincerely,\n[Your Name]"
    },
    {
      "topic": "Protecting Healthcare Access & Affordable Healthcare Costs",
      "template": "Dear [Senator Name],\n\nMy name is [Your Name], and I live in atlanta, Georgia. I’m writing to ask for your support of Gov. Kemp’s lawsuit reform initiative, which I believe is very important for our state’s future.\n\nRight now, Georgia’s legal system allows for too many frivolous lawsuits, which are making things harder for all of us. Families like mine are also feeling the effects through higher insurance premiums and healthcare costs. It’s getting harder and harder to afford basic healthcare coverage, and to get easy access to the care my family needs in our community.\n\nSincerely,\n[Your Name]"
    },
    {
      "topic": "Lowering Out of Control Insurance Costs",
      "template": "Dear [Senator Name],\n\nMy name is [Your Name], and I live in atlanta, Georgia. I’m writing to ask for your support of Gov. Kemp’s lawsuit reform initiative, which I believe is very important for our state’s future.\n\nRight now, Georgia’s legal system allows for too many frivolous lawsuits, which are making things harder for all of us. Small businesses are being hit with high costs that stop them from growing, hiring, or staying open. Families like mine are also feeling the effects through higher insurance premiums and healthcare costs. It’s getting harder and harder to afford basic needs, let alone get ahead.\n\nThe high cost of insurance coverage impacts nearly every industry in Georgia. With their backs against the wall, small businesses are forced to pay high premiums, unable to expand or pay their employees, and ultimately forced to pass these costs on to customers.\n\nLawsuit reform would go a long way in fixing these problems. This feels like a common-sense change that could really benefit people across the state.\n\nI hope you will support Gov. Kemp’s efforts to reform the legal system and stand up for families, small businesses, and affordable healthcare.\n\nThank you for taking the time to read this, and for all the work you do for our community.\n\nSincerely,\n[Your Name]"
    }
  ]
}
